<template>
  <div>
            <HeaderWithNavbar/>

            <div id="content_area " class="center" style=" float: left; margin-top: 10px;">
                <div id="Header" style="width: 100%; height: 50px; margin:5% 5% 5% 5% ; ">
                    <a1 style="width: 372px;
                    height: 31px;
                    font-family: SegoeUI;
                    font-size: 23px;
                    font-weight: bold;
                    font-stretch: normal;
                    font-style: normal;
                    line-height: 1.35;
                    letter-spacing: normal;
                    text-align: left;
                    color: #000000;
                    float: left;">Бүрдүүлэх материалын жагсаалт</a1> 
                    <div style="  width: 163px;
                    height: 27px;
                    background-color: #ff5e5e; 
                    float:left;"><img src="img/save.png" style="float: left; margin: 5% 5% 5% 20%;">
                    <a style=" 
                    margin: 5% 5% 5% 5%;
                    float: left;
                    width: 64px;
                    height: 16px;
                    font-family: SegoeUI;
                    font-size: 12px;
                    font-weight: bold;
                    font-stretch: normal;
                    font-style: normal;
                    line-height: 1.33;
                    letter-spacing: normal;
                    text-align: left;
                    color: white;">татаж авах</a></div>
                </div>
                <div id="body" style="float: left; margin-bottom: 5%;">
                    <a class="title" >1.  Импортлох тусгай зөвшөөрөл хүсэгч нь дараах бичиг баримтуудыг бүрдүүлж ирүүлнэ. </a><br><br>

                    <a class="text">Үүнд:<br><br>

                    - Аж ахуйн үйл ажиллагааны тусгай зөвшөөрлийн тухай хуулийн 11 дүгээр зүйлийн 11.1.1, 11.1.2-т заасан тусгай зөвшөөрөл хүссэн хүсэлт, тусгай зөвшөөрөл хүсэгчийн улсын бүртгэлийн гэрчилгээ,<br>
                    - Холбогдох мэргэжлийн холбооны гишүүн хуулийн этгээд болохыг нотлох баримт,<br>
                    - Газрын тосны бүтээгдэхүүний нийлүүлэгчтэй байгуулсан гэрээ, гарал үүслийн гэрчилгээ /орчуулгын хамт/, <br>
                    - Өөрийн эзэмшлийн агуулахын үл хөдлөх эд хөрөнгийн гэрчилгээ,<br>
                    - Бөөний худалдаа эрхлэх тусгай зөвшөөрөл,<br>
                    - Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас олгосон агуулахын бүртгэлийн гэрчилгээ,<br>
                    - Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас тухайн агуулахад гаргасан техник, технологийн дүгнэлт,<br>
                    - Хуулийн этгээдийн дүрэм /хамгийн сүүлийн байдлаар улсын бүртгэлийн байгууллагаар баталгаажуулсан байна/,<br>
                    - Завсрын бүтээгдэхүүн /БТКУС-ын 27.10.12 90, 27.10.19 90, 27.10.20 90 г.м/ импортлох тохиолдолд газрын тосны бүтээгдэхүүний үйлдвэрлэл эрхлэх тусгай зөвшөөрөл, <br>
                    - Бусад бичиг баримт /хуульд заасан үндэслэлээр/.<br><br></a>

                    <a class="title" >2. Бөөний худалдаа эрхлэх тусгай зөвшөөрөл хүсэгч нь дараах бичиг баримтуудыг бүрдүүлж ирүүлнэ.></a> <br><br>
                    <a class="text">Үүнд:<br><br>

                    Аж ахуйн үйл ажиллагааны тусгай зөвшөөрлийн тухай хуулийн 11 дүгээр зүйлийн 11.1.1, 11.1.2-т заасан тусгай зөвшөөрөл хүссэн хүсэлт, тусгай зөвшөөрөл хүсэгчийн улсын бүртгэлийн гэрчилгээ,<br>
                    Улсын тэмдэгтийн хураамж төлсөн баримт,<br>
                    Агуулахын үл хөдлөх эд хөрөнгийн гэрчилгээ, эсхүл хүчин төгөлдөр түрээсийн гэрээ,<br>
                    Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас олгосон агуулахын бүртгэлийн гэрчилгээ,<br>
                    Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас тухайн агуулахад гаргасан техник, технологийн дүгнэлт,<br>
                    Холбогдох мэргэжлийн холбооны гишүүн хуулийн этгээд болохыг нотлох баримт,<br>
                    Хуулийн этгээдийн дүрэм /хамгийн сүүлийн байдлаар улсын бүртгэлийн байгууллагаар баталгаажуулсан байна/,<br>
                    Бусад бичиг баримт /хуульд заасан үндэслэлээр/.<br><br></a>

                    <a class="title">3. Жижиглэнгийн худалдаа эрхлэх тусгай зөвшөөрөл хүсэгч нь дараах бичиг баримтуудыг бүрдүүлж ирүүлнэ.</a><br><br>
                    <a class="text"> Үүнд:<br><br>

                    Аж ахуйн үйл ажиллагааны тусгай зөвшөөрлийн тухай хуулийн 11 дүгээр зүйлийн 11.1.1, 11.1.2-т заасан тусгай зөвшөөрөл хүссэн хүсэлт, тусгай зөвшөөрөл хүсэгчийн улсын бүртгэлийн гэрчилгээ,<br>
                    Холбогдох мэргэжлийн холбооны гишүүн хуулийн этгээд болохыг нотлох баримт,<br>
                    Түгээх станцын үл хөдлөх эд хөрөнгийн гэрчилгээ, эсхүл түгээх станцын хүчин төгөлдөр түрээсийн гэрээ,<br>
                    Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас олгосон бүртгэлийн гэрчилгээ,<br>
                    Газрын тосны асуудал эрхэлсэн төрийн захиргааны байгууллагаас тухайн агуулахад гаргасан техник, технологийн дүгнэлт,<br>
                    Газрын тосны бүтээгдэхүүний тухай хуулийн 9 дүгээр зүйлийн 9.2.1-т заасан бичиг баримт,<br>
                    Шатдаг хийг баллоноор жижиглэнгийн худалдаа эрхлэгчийн хувьд:<br>
                    Баллон хадгалах завсрын агуулахын үл хөдлөх эд хөрөнгийн гэрчилгээ, эсхүл хүчин төгөлдөр түрээсийн гэрээ,<br></a>
                </div>
            </div>

            <foother/>


  </div>
</template>

<script>
import HeaderWithNavbar from '~/components/HeaderWithNavbar.vue'
import foother from '~/components/foother.vue'


export default {
	components: {
		HeaderWithNavbar,
		foother
	}
};

</script>
<style>
.center{display:block; margin-left:10% ; margin-right:10% ;padding:0%; }
.logo_mmhi {
width: 263px;
height: 82px;
object-fit: contain;
}

.text{
width: 1293px;
height: 665px;
font-family: SegoeUI;
font-size: 14px;
font-weight: normal;
font-stretch: normal;
font-style: italic;
line-height: 1.36;
letter-spacing: normal;
text-align: left;
color: #000000;
}
.title{
font-weight: bold;
font-style: normal;
}

</style>
